export const ServiceList = [
  {
    name: "სტარტერი",
    providing: {
      including: [
        "კრიტერიუმი",
        "კრიტერიუმი",
        "კრიტერიუმი",
        "კრიტერიუმი კრიტერიუმი 123",
      ],
      notIncluding: ["კრიტერიუმი", "კრიტერიუმი", "კრიტერიუმი", "კრიტერიუმი"],
    },
    price: 600,
    color: "#3EB9FF",
    shadowColor: "rgba(62, 185, 255, 0.25)",
  },
  {
    name: "ექსპო",
    providing: {
      including: [
        "კრიტერიუმი",
        "კრიტერიუმი",
        "კრიტერიუმი",
        "კრიტერიუმი",
        "კრიტერიუმი",
        "კრიტერიუმი",
      ],
      notIncluding: ["კრიტერიუმი", "კრიტერიუმი"],
    },
    price: 1000,
    color: "#3A6CFF",
    shadowColor: "rgba(58, 108, 255, 0.25)",
  },
  {
    name: "ბიზნეს",
    providing: {
      including: [
        "კრიტერიუმი",
        "კრიტერიუმი",
        "კრიტერიუმი",
        "კრიტერიუმი",
        "კრიტერიუმი",
        "კრიტერიუმი",
        "კრიტერიუმი",
        "კრიტერიუმი",
      ],

      notIncluding: [],
    },
    price: 1800,
    color: "#5238FF",
    shadowColor: "rgba(58, 108, 255, 0.25)",
  },
  {
    name: "შეთანხმებით",
    providing: {
      including: [
        "კრიტერიუმი",
        "კრიტერიუმი",
        "კრიტერიუმი",
        "კრიტერიუმი",
        "კრიტერიუმი",
        "კრიტერიუმი",
        "კრიტერიუმი",
        "კრიტერიუმი",
      ],
      notIncluding: [],
    },
    price: -1,
    color: "#8E43FF",
    shadowColor: "rgba(142, 67, 255, 0.25)",
  },
];
